import { FaUserDoctor } from "react-icons/fa6";
import { FaMicroscope } from "react-icons/fa6";
import { GiScalpel } from "react-icons/gi";
import { TbDental } from "react-icons/tb";
import { CiMedicalCross } from "react-icons/ci";
import { PiBone } from "react-icons/pi";
import { FaStethoscope } from "react-icons/fa";
import { FaPassport } from "react-icons/fa6";

export const navLinks = [
  {
    title: "nav.home", // Translation key
    href: "/",
  },
  {
    title: "nav.about",
    href: "/about",
  },
  {
    title: "nav.services",
    href: "/services",
  },
  {
    title: "nav.contact",
    href: "/contact",
  },
];

// export const navLinks = [
//   {
//     title: "Αρχική",
//     href: "/",
//   },
//   {
//     title: "Σχετικά με Εμάς",
//     href: "/about",
//   },
//   {
//     title: "Υπηρεσίες",
//     href: "/services",
//   },
//   {
//     title: "Επικοινωνία",
//     href: "/contact",
//   },
// ];

export const reviews = [
  // {
  //   title: "Εξαιρετική κτηνίατρος",
  //   description:
  //     "Εξαιρετική κτηνίατρος, με μεγάλη ευαισθησία απέναντι στα ζώα. Έδειξε μεγάλη αγάπη στον σκύλο μας. Τον έσωσε κυριολεκτικά βέβαιο θάνατο. Την ευχαριστούμε θερμά.",
  //   name: "A.I.",
  //   writer: "Aλέξανδρος Ιωσηφίδης",
  //   town: "Καβάλα",
  // },
  {
    title: "Το ευχαριστώ είναι λίγο",
    description:
      "Το ευχαριστώ είναι λίγο, στην μοναδική κτηνίατρο που έχει βαθιά αγάπη και σύνδεση με τα ζώα..Η επιστημονική της συνέπεια και η αδιάκοπη ενημέρωση της για την επιστήμη της την κάνουν χωρίς υπερβολή μοναδική και σπάνια για την πόλη μας.",
    name: "Θ.Β.",
    writer: "Θεοδωρα Βαλεσκου",
    town: "Καβάλα",
  },
  {
    title: "very good vet",
    description:
      "very good vet!! she cares for the well-being of pets more than money! she examined a stray pet for free to be able to help him! ☺️",
    name: "M.Β.",
    writer: "Mimi",
    town: "Βουλγαρία",
  },
  {
    title: "The best vet I’ve seen",
    description:
      "Congratulations, we visited with a stray cat and she examined him for free! She is very caring and a very kind soul.",
    name: "M.M.",
    writer: "Magda Magdalena",
    town: "Γερμανία",
  },
];

export const services = [
  {
    title: "Προληπτικός Έλεγχος",
    subtitle:
      "Ο ετήσιος κτηνιατρικός έλεγχος πρέπει να είναι στις προτεραιότητες σας",
    icon: <FaUserDoctor size={100} />,
    href: "/services/details",
  },
  {
    title: "Εργαστηριακές εξετάσεις",
    subtitle: "Απαραίτητες για τη διαγνωστική προσέγγιση των ασθενειών",
    icon: <FaMicroscope size={100} />,
    href: "/services/details",
  },
  {
    title: "Χειρουργικές Επεμβάσεις",
    subtitle: "To κτηνιατρείο είναι εξοπλισμένο με σύγχρονα μηχανήματα",
    icon: <GiScalpel size={100} />,
    href: "/services/details",
  },
  {
    title: "Οδοντιατρική Φροντίδα",
    subtitle: "Η τακτική φροντίδα των δοντιών είναι απαραίτητη",
    icon: <TbDental size={100} />,
    href: "/services/details",
  },
  {
    title: "Φαρμακείο",
    subtitle: "Πλήρως εξοπλισμένο φαρμακείο στον χώρο μας",
    icon: <CiMedicalCross size={100} />,
    href: "/services/details",
  },
  {
    title: "Παθολογικά Περιστατικά",
    subtitle: "Η καθημερινή πρόκληση του ιατρείου μας είναι η διάγνωση",
    icon: <FaStethoscope size={100} />,
    href: "/services/details",
  },
  {
    title: "Διατροφή και Κλινικές Δίαιτες",
    subtitle: "Ολοκληρωμένη προσέγγιση για την υγεία του κατοικίδιού σας",
    icon: <PiBone size={100} />,
    href: "/services/details",
  },
  {
    title: "Αρχείο Πελατών και Ιστορικό Περιστατικών",
    subtitle:
      "Oργάνωση και η σωστή παρακολούθηση της υγείας του κατοικίδιού σας",
    icon: <PiBone size={100} />,
    href: "/services/details",
  },
  {
    title: "Ταξίδια και Μεταφορές",
    subtitle: "Έκδοση διαβατηρίου και συμβουλές για ταξίδια στο εξωτερικό",
    icon: <FaPassport size={100} />,
    href: "/services/details",
  },
];

export const detailServices = [
  {
    title: "Προληπτική ιατρική & Εμβολιασμοί",
    subtitle1:
      "​Ένα από τα πλέον σημαντικά ζητήματα στην ιατρική των ζώων συντροφιάς είναι η προληπτική ιατρική. Ουσιαστικά με τον όρο αυτό περιγράφουμε όλες εκείνες τις ενέργειες που κάνουμε προκειμένου να διασφαλίσουμε ότι το κατοικίδιο θα λάβει την ιατρική φροντίδα που πρέπει πριν παρουσιάσει κάποιο πρόβλημα υγείας.",
    subtitle2:
      "​Ξεχωριστό και ιδιαίτερο κομμάτι της προληπτικής ιατρικής αποτελεί το εμβολιακό πρόγραμμα για τα ζώα συντροφιάς. Το ιατρείο ακολουθει πίστα τις διεθνείς κατευθύνσεις περί εμβολιασμού, προσαρμόζοντας το εμβολιακό πρόγραμμα στις ανάγκες και τις ιδιαιτερότητες του κάθε ασθενούς,",
  },
  {
    title: "Εξετάσεις αίματος",
    subtitle1:
      "​Οι αιματολογικές εξετάσεις περιλαμβάνουν τόσο τον έλεγχο των λειτουργών των ζωτικών οργάνων όσο και το ενδεχόμενο το κατοικίδιο να είναι φορέας  μεταδοτικών λοιμωδών νοσημάτων, το ποσοστό εμφάνισης των οποίων είναι πολύ υψηλό  στη χώρα μας.",
    subtitle2:
      "​Πιο συγκεκριμένα, πραγματοποιείται ένα πλήρες αιματολογικό και βιοχημικό τσεκ-απ (γενική εξέταση αίματος, έλεγχος ήπατος, έλεγχος νεφρών – παγκρέατος-πρωτεϊνών αίματος- ηλεκτρολυτών) αλλα και πιο ειδικές εξετασεις εαν χρειαστεί ,ενώ γίνονται και ορολογικές εξετάσεις για τα μεταδοτικά λοιμώδη νοσήματα του σκύλου και της γάτας ( Λεισμανίωση, Ερλιχίωση, Διροφιλαρίωση για το σκύλο , Ιός λευχαιμίας και Ιός ανοσολογικής ανεπάρκειας στις γάτες). Το ποιες εξετάσεις  θα γίνουν αποφασίζεται μετά απο συζήτηση μαζί μας και πάντα βάση τη κλινική εικόνα και τις ανάγκες του καθε ζώου ξεχωριστά.",
  },
  {
    title: "Οδοντιατρική φρόντιδα",
    subtitle1:
      "​Το ιατρείο μας είναι άρτια εξοπλισμένο ώστε να παρέχει όδοντιατρικη φροντίδα στους τετράποδους ασθενείς μας ( καθαρισμό δοντιών, εξαγωγές δοντιών , διαχείριση του συνδρόμου ουλοστοματίτιδας της γάτας  )  . Τα οδοντιατρικά προβλήματα ειναι ιδιαίτερα σημαντικά καθώς εκτός απο το ότι  αυξάνουν το μικροβιακό φορτίο στη στοματική κοιλότητα του ζώου , μπορεί να είναι και εξαιρετικά επώδυνα μειώνοντας έτσι κάτα πολύ την ποιότητα ζωής του κατοικιδίου.",
    subtitle2: " ",
  },
  {
    title: "Χειρουργική μαλακών ιστών",
    subtitle1:
      " Χειρουργεία  μπορεί να  γίνονται προληπτικά ( πχ .στείρωση , γαστροπηξία) , θεραπευτικά ( πχ .αφαίρεση ουρόλιθων , εντεροτομή- εντερεκτομή) καθώς και για διαγνωστικούς λόγους ( πχ .ερευνητική λαπαροτομή, βιοψία ήπατος - εντέρου  ). Σε όλες τις περιπτώσεις φροντίζουμε το ζώο να έχει πάντα τον κατάλληλο προεγχειρητικό έλεγχο ( κλινική εξέταση , εξετάσεις αίματος , υπέρηχο καρδιάς όπου χρειάζεται ) προτού προχωρήσουμε σε γενική αναισθησία . Το αναισθητικό πρωτόκολλο που ακολουθείται προσαρμόζεται στο κάθε ζώο αναλόγως με την κατάσταση της υγείας του ,ενώ υπάρχει η δυνατότητα παρακολούθησης των ζωτικών λειτουργιών του ζώου με μηχανήματα Μonitor καθόλη τη διάρκεια του χειρουργείου . ",
    subtitle2:
      "Φροντίζουμε ώστε η μετεγχειρητική φροντίδα του ζώου  να ειναι απόλυτως κατανοητή απο εσάς ενώ ειναι υψίστης σημασίας για εμάς το ζώο να πηγαίνει σπιτι του ήρεμο και χωρίς πόνο . Εαν θεωρήσουμε ότι το ζώο χρειάζεται μετεγχειρητική παρακολούθηση θα επιλέξουμε να το κρατήσουμε για όσο χρειαστεί στο ιατρείο μας ώστε να εξασφαλίσουμε ότι θα φύγει απο εμάς σταθεροποιημένο και χωρίς κανένα κίνδυνο.Επειδή γνωρίζουμε ποσο άγχος προκαλεί η διαδικασία της γενικής αναισθησίας για εσάς  , ειμαστε εδώ για να συζητήσουμε μαζι σας οποιαδήποτε απορία έχετε πανω σε αυτο το θέμα ! ",
  },
  {
    title: "Παθολογικά Περιστατικά",
    subtitle1:
      "Κύριος στόχος για εμάς ειναι να βοηθήσουμε και το ζώο αλλα και εσάς με ενα κατανοητό και αποτελεσματικό  πλάνο θεραπείας. Επισημαίνουμε τις ανάγκες του κατοικιδίου σας ώστε να εξασφαλίσουμε ότι θα έχουν την καλυτερη δυνατή ποιοτητα ζωής !",
    subtitle2: " ",
  },
];
