{"aboutus-answer1":"To offer personalized, high-quality veterinary care, so that every animal enjoys health, well-being and quality of life, and every owner feels supported and confident.","aboutus-answer2a":"Respect for animals and their guardians","aboutus-answer2b":"Honesty and open communication","aboutus-answer2c":"Professionalism with continuous training","aboutus-answer2d":"Empathy, because every animal is a member of a family","aboutus-answer2e":"Teamwork, because collaboration brings better results","aboutus-answer3":"We are committed to always being by your side - with consistency, responsibility and love - to ensure the health, well-being and happiness of your beloved pet.","aboutus-button":"BOOK AN APPOINTMENT","aboutus-friday":"Friday","aboutus-keyword1":"respect","aboutus-keyword2":"love","aboutus-keyword3":"high professionalism","aboutus-keyword4":"healthy","aboutus-keyword5":"happy","aboutus-monday":"Monday","aboutus-saturday":"Saturday","aboutus-sunday":"Sunday","aboutus-text1":"At our veterinary clinic we provide responsible, personalized care to each pet, with","aboutus-text2":"We believe in a meaningful relationship of trust with each owner, because only through collaboration can we offer your animal the care it deserves.","aboutus-text3":"With a positive attitude and passion for our work, we are by your side every step of the way – so that your pet remains","aboutus-thursday":"Thursday","aboutus-timetable":"Ongoing scientific training and a sense of responsibility towards the animal and the owner are the main factors that ensure the quality of the services provided by veterinarian Lina Akakiadou at her practice in Nea Karvali, Kavala.","aboutus-title":"What do we do?","aboutus-tuesday":"Tuesday","aboutus-value1":"Our Goal","aboutus-value2":"Our Values","aboutus-value3":"Our Commitment","aboutus-vet":"Veterinarian Lina Akakiadou","aboutus-vet1":" Lina Akakiadou is a veterinarian, a graduate of the Veterinary School of the Aristotle University of Thessaloniki, where she completed her studies in 2010. After graduating, she continued her postgraduate studies at the Technical University of Thessaloniki.","aboutus-vet2":"From 2013 to 2020, she worked in various veterinary clinics in Thessaloniki, gaining valuable experience in diagnosing and treating diseases, as well as in the daily care of animals. Her love for animals, public health, fellow humans and the place where she grew up, led her to open her own small animal clinic in 2022 in Nea Karvali, Kavala.","aboutus-vet3":"Lina Akakiadou is the wife of military veterinarian Konstantinos Iliopoulos and the mother of two children. In her personal and professional work, she combines scientific training with a love for animals and a commitment to the quality of services she offers to our beloved four-legged friends.","aboutus-wednesday":"Wednesday"}