{"accordion-a1":"In the majority of cases, pets do not transmit diseases to humans. However, there are some communicable diseases, known as zoonotic diseases, that can be transmitted, such as fleas or some parasitic diseases. It is important to follow personal hygiene recommendations, such as washing your hands after contact with your pet, monitoring your animals for signs of illness, and taking care of prevention with the necessary vaccines and anti-parasitic treatments. If you have concerns about specific diseases, please contact us for more information and advice.","accordion-a2":"Yes, we offer home visits for our clients, especially for cases where it is difficult to transport your pet to the vet or for animals that have mobility issues or are stressed during transportation. Home visits include basic veterinary exams, vaccinations, veterinary advice and other services, depending on your pet's needs. To make an appointment, please contact us to arrange a visit to your location.","accordion-a3":"Although it may seem tempting to share your food with your pet, it is best to avoid feeding them human food. Some foods that are perfectly safe for us, such as chocolate, onions, grapes or alcohol, can be toxic to pets. Also, pets have different nutritional needs than ours and require specialized food. We recommend feeding your pet food that is specifically formulated for their breed, size and age, and avoiding human foods to ensure their health.","accordion-a4":"Pet owners have several responsibilities to ensure the well-being of their pets. Some of these responsibilities include: o Health Care: Regular visits to the veterinarian for exams, vaccinations, preventive care, and treatment of illnesses. o Nutrition and Exercise: Providing proper nutrition and adequate exercise according to the animal’s needs. o Housing and Safety: Ensuring a clean and safe environment for the pet, whether at home or when you take it for a walk. o Socialization and Training: Training and socializing the pet so that it is pleasant and sociable with people and other animals. A healthy and responsible relationship with your pet requires full care of it, as well as knowledge and compliance with the owner’s obligations. We are here to guide you through every step of caring for your little friend!","accordion-a5":"Vaccinations are very important for the health of pets, and the vaccination schedule depends on the age, species and health status of your animal. We will guide you on the best schedule for your pet during the first visit.","accordion-q1":"Can my child catch something from my dog or cat?","accordion-q2":"Do you do home visits?","accordion-q3":"Can I feed my pet what I eat?","accordion-q4":"What are the obligations of a pet owner?","accordion-q5":"Should I get my pet vaccinated and when is the right time?","accordion-title":"FREQUENTLY ASKED QUESTIONS"}