{"aboutus-answer1":"Her hayvanın sağlık, refah ve yaşam kalitesinin tadını çıkarması ve her sahibinin desteklendiğini ve güven duyduğunu hissetmesi için kişiselleştirilmiş, yüksek kaliteli veterinerlik bakımı sunmak.","aboutus-answer2a":"Hayvanlara ve koruyucularına saygı","aboutus-answer2b":"Dürüstlük ve açık iletişim","aboutus-answer2c":"Sürekli eğitimle profesyonellik","aboutus-answer2d":"Empati, çünkü her hayvan bir ailenin üyesidir","aboutus-answer2e":"Takım çalışması, çünkü işbirliği daha iyi sonuçlar getirir","aboutus-answer3":"Sevgili evcil hayvanınızın sağlığını, refahını ve mutluluğunu sağlamak için her zaman yanınızda olmaya kararlıyız - tutarlılık, sorumluluk ve sevgiyle.","aboutus-button":"RANDEVU ALIN","aboutus-friday":"Cuma","aboutus-keyword1":"Saygı","aboutus-keyword2":"Aşk","aboutus-keyword3":"yüksek profesyonellik","aboutus-keyword4":"sağlıklı","aboutus-keyword5":"mutlu","aboutus-monday":"Pazartesi","aboutus-saturday":"Cumartesi","aboutus-sunday":"Pazar","aboutus-text1":"Veteriner kliniğimizde her evcil hayvana sorumlu ve kişiselleştirilmiş bakım sağlıyoruz.","aboutus-text2":"Her sahibiyle anlamlı bir güven ilişkisine inanıyoruz çünkü yalnızca işbirliği yoluyla hayvanınıza hak ettiği bakımı sunabiliriz.","aboutus-text3":"Olumlu bir tutum ve işimize olan tutkumuzla, evcil hayvanınızın her adımda yanınızdayız; böylece","aboutus-thursday":"Perşembe","aboutus-timetable":"Veteriner Lina Akakiadou'nun Kavala'daki Nea Karvali'deki muayenehanesinde sunduğu hizmetlerin kalitesini garantileyen başlıca unsurlar, devam eden bilimsel eğitimleri ve hayvana ve sahibine karşı sorumluluk duygusudur.","aboutus-title":"Ne yapıyoruz?","aboutus-tuesday":"Salı","aboutus-value1":"Amacımız","aboutus-value2":"Değerlerimiz","aboutus-value3":"Taahhüdümüz","aboutus-vet":"Veteriner Lina Akakiadou","aboutus-vet1":" Lina Akakiadou, 2010 yılında Selanik Aristoteles Üniversitesi Veterinerlik Fakültesi'nden mezun olan bir veteriner hekimdir. Mezun olduktan sonra Selanik Teknik Üniversitesi'nde yüksek lisans eğitimine devam etti.","aboutus-vet2":"2013-2020 yılları arasında Selanik'teki çeşitli veteriner kliniklerinde çalışarak hastalıkların teşhisi ve tedavisi ile hayvanların günlük bakımı konusunda değerli deneyimler kazandı. Hayvanlara, toplum sağlığına, insanlara ve büyüdüğü yere olan sevgisi, onu 2022 yılında Kavala'nın Nea Karvali semtinde kendi küçük hayvan kliniğini açmaya yöneltti.","aboutus-vet3":"Lina Akakiadou, askeri veteriner Konstantinos Iliopoulos'un eşi ve iki çocuk annesidir. Kişisel ve profesyonel çalışmalarında bilimsel eğitimini, hayvan sevgisi ve sevgili dört ayaklı dostlarımıza sunduğu hizmetlerin kalitesine olan bağlılığıyla birleştiriyor.","aboutus-wednesday":"Çarşamba"}