{"accordion-a1":"Evcil hayvanlar çoğu durumda insanlara hastalık bulaştırmazlar. Ancak pireler veya bazı paraziter hastalıklar gibi zoonotik hastalıklar olarak bilinen ve bulaşabilen bazı bulaşıcı hastalıklar da vardır. Evcil hayvanınızla temas ettikten sonra ellerinizi yıkamak, hayvanlarınızda hastalık belirtileri olup olmadığını takip etmek, gerekli aşıları ve anti-paraziter tedavileri yaptırarak önlem almak gibi kişisel hijyen önerilerine uymanız önemlidir. Belirli hastalıklar konusunda endişeleriniz varsa, lütfen daha fazla bilgi ve tavsiye için bizimle iletişime geçin.","accordion-a2":"Evet, özellikle evcil hayvanınızı veteriner kliniğine götürmenin zor olduğu veya seyahat sırasında hareket kabiliyeti sorunları veya stres yaşayan hayvanlar için ev ziyaretleri hizmeti sunuyoruz. Ev ziyaretleri, evcil hayvanınızın ihtiyaçlarına bağlı olarak temel veteriner muayeneleri, aşılamalar, veteriner tavsiyeleri ve diğer hizmetleri içerir. Randevu almak için lütfen bizimle iletişime geçin ve bulunduğunuz yere ziyaretimizi organize edelim.","accordion-a3":"Evcil hayvanınızla yemeğinizi paylaşmak cazip gelebilir ancak ona insan yemeği vermemeniz en iyisidir. Çikolata, soğan, üzüm veya alkol gibi bizim için tamamen güvenli olan bazı yiyecekler evcil hayvanlarınız için toksik olabilir. Ayrıca evcil hayvanların beslenme ihtiyaçları da bizimkinden farklıdır ve özel beslenmeyi gerektirir. Evcil hayvanınızın sağlığını korumak için, cinsine, boyutuna ve yaşına özel olarak formüle edilmiş mamaları kullanmanızı ve insan gıdalarından uzak durmanızı öneririz.","accordion-a4":"Evcil hayvan sahiplerinin, hayvanlarının refahını sağlamak için çeşitli yükümlülükleri vardır. Bu yükümlülüklerden bazıları şunlardır: o Sağlık bakımı: Kontroller, aşılamalar, koruyucu bakım ve rahatsızlıkların tedavisi için veteriner hekime düzenli ziyaretler. o Beslenme ve egzersiz: Hayvanın ihtiyaçlarına göre uygun beslenme ve yeterli egzersizin sağlanması. o Barınma ve güvenlik: Evcil hayvanınız için evde veya yürüyüşe çıkarken temiz ve güvenli bir ortam sağlamak. o Sosyalleşme ve eğitim: Evcil hayvanın insanlarla ve diğer hayvanlarla hoş ve sosyal olmasını sağlayacak şekilde eğitilmesi ve sosyalleştirilmesi. Evcil hayvanınızla sağlıklı ve sorumlu bir ilişki kurmak, ona tam anlamıyla özen göstermenizi, aynı zamanda sahibinin yükümlülüklerini bilmenizi ve bunlara uymanızı gerektirir. Küçük dostunuzun bakımının her adımında size rehberlik etmek için buradayız!","accordion-a5":"Aşılar evcil hayvanların sağlığı açısından oldukça önemlidir ve aşı takvimi hayvanınızın yaşına, türüne ve sağlık durumuna göre değişiklik gösterir. İlk ziyaretinizde evcil hayvanınız için en iyi programı belirlemeniz konusunda size rehberlik edeceğiz.","accordion-q1":"Çocuğum köpeğimden veya kedimden bir şey kapabilir mi?","accordion-q2":"Ev ziyaretleri yapıyor musunuz?","accordion-q3":"Evcil hayvanıma kendi yediğim yemeği verebilir miyim?","accordion-q4":"Evcil hayvan sahibinin yükümlülükleri nelerdir?","accordion-q5":"Evcil hayvanıma aşı yaptırmalı mıyım ve bunun için doğru zaman ne zaman?","accordion-title":"SIK SORULAN SORULAR"}