{
  "aboutus-answer1": "Να προσφέρουμε εξατομικευμένη κτηνιατρική φροντίδα υψηλού επιπέδου, ώστε κάθε ζώο να απολαμβάνει υγεία, ευζωία και ποιότητα ζωής, και κάθε ιδιοκτήτης να νιώθει υποστήριξη και σιγουριά.",
  "aboutus-answer2a": "Σεβασμός προς τα ζώα και τους κηδεμόνες τους",
  "aboutus-answer2b": "Ειλικρίνεια και ανοιχτή επικοινωνία",
  "aboutus-answer2c": "Επαγγελματισμός με συνεχή εκπαίδευση",
  "aboutus-answer2d": "Ενσυναίσθηση, γιατί κάθε ζώο είναι μέλος μιας οικογένειας",
  "aboutus-answer2e": "Ομαδικότητα, γιατί η συνεργασία φέρνει καλύτερα αποτελέσματα",
  "aboutus-answer3": "Δεσμευόμαστε να είμαστε πάντα δίπλα σας- με συνέπεια, υπευθυνότητα και αγάπη- για να εξασφαλίσουμε την υγεία, την ευημερία και την ευτυχία του αγαπημένου σας κατοικίδιου.",
  "aboutus-button": "ΚΛΕΙΣΤΕ ΡΑΝΤΕΒΟΥ",
  "aboutus-friday": "Παρασκευή",
  "aboutus-keyword1": "σεβασμό",
  "aboutus-keyword2": "αγάπη",
  "aboutus-keyword3": "υψηλό επαγγελματισμό",
  "aboutus-keyword4": "υγιές",
  "aboutus-keyword5": "ευτυχισμένο",
  "aboutus-monday": "Δευτέρα",
  "aboutus-saturday": "Σάββατο",
  "aboutus-sunday": "Κυριακή",
  "aboutus-text1": "Στο κτηνιατρείο μας παρέχουμε υπεύθυνη, εξατομικευμένη φροντίδα σε κάθε κατοικίδιο, με",
  "aboutus-text2": "Πιστεύουμε σε μια ουσιαστική σχέση εμπιστοσύνης με κάθε ιδιοκτήτη, γιατί μόνο μέσα από συνεργασία μπορούμε να προσφέρουμε στο ζώο σας τη φροντίδα που του αξίζει.",
  "aboutus-text3": "Με θετική διάθεση και πάθος για τη δουλειά μας, είμαστε δίπλα σας σε κάθε βήμα – για να παραμένει το κατοικίδιό σας",
  "aboutus-thursday": "Πέμπτη",
  "aboutus-timetable": "Η συνεχιζόμενη επιστημονική κατάρτιση και το αίσθημα ευθύνης απέναντι στο ζώο και τον ιδιοκτήτη αποτελούν τους κύριους παράγοντες που διασφαλίζουν την ποιότητα των υπηρεσιών που παρέχει η κτηνίατρος Λίνα Ακακιάδου στο ιατρείο της στην Νέα Καρβάλη Καβάλας.",
  "aboutus-title": "Τι κάνουμε",
  "aboutus-tuesday": "Τρίτη",
  "aboutus-value1": "Ο Στόχος Μας",
  "aboutus-value2": "Οι Aξίες Μας",
  "aboutus-value3": "Η Δέσμευσή Μας",
  "aboutus-vet": "Η Κτηνίατρος Λίνα Ακακιάδου",
  "aboutus-vet1": " Η Λίνα Ακακιάδου είναι κτηνίατρος, απόφοιτος της Κτηνιατρικής Σχολής του Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης, όπου ολοκλήρωσε τις σπουδές της το 2010. Μετά την αποφοίτησή της, συνέχισε τις μεταπτυχιακές σπουδές της στο ΑΤΕΙ Θεσσαλονίκης.",
  "aboutus-vet2": "Από το 2013 έως το 2020, εργάστηκε σε διάφορα κτηνιατρεία στη Θεσσαλονίκη, αποκτώντας πολύτιμη εμπειρία στη διάγνωση και θεραπεία παθήσεων, καθώς και στην καθημερινή φροντίδα των ζώων. Η αγάπη της για τα ζώα, την δημόσια υγεία, το συνάνθρωπο και τον τόπο που μεγάλωσε, την οδήγησαν να ανοίξει το δικό της ιατρείο μικρών ζώων το 2022 στη Νέα Καρβάλη Καβάλας.",
  "aboutus-vet3": "Η Λίνα Ακακιάδου είναι σύζυγος του στρατιωτικού κτηνιάτρου Κωνσταντίνου Ηλιόπουλου και μητέρα δυο παιδιών. Στο προσωπικό της και επαγγελματικό έργο, συνδυάζει την επιστημονική κατάρτιση με την αγάπη για τα ζώα και την προσήλωση στην ποιότητα των υπηρεσιών που προσφέρει στους αγαπημένους μας τετράποδους φίλους.",
  "aboutus-wednesday": "Τετάρτη"
}
