{
  "nav": {
    "home": "Αρχική",
    "about": "Σχετικά με Εμάς",
    "services": "Υπηρεσίες",
    "contact": "Επικοινωνία"
  },
  "footer-item1": "Αρχική",
  "footer-item2": "Σχετικά Με Εμάς",
  "footer-item3": "Υπηρεσίες",
  "footer-item4": "Επικοινωνία",
  "footer-subheader1": "Είμαστε πάντα πρόθυμοι να σας εξυπηρετήσουμε\n",
  "footer-subheader2": "και να σας λύσουμε κάθε απορία.",
  "breadcrumb1": "Αρχική",
  "breadcrumb2": "Σχετικά με Εμάς",
  "breadcrumb3": "Υπηρεσίες",

  "services": {
    "service1": {
      "title": "Προληπτικός Έλεγχος",
      "subtitle": "Ο ετήσιος κτηνιατρικός έλεγχος πρέπει να είναι στις προτεραιότητες σας",
      "subtitle2": "Η προληπτική κτηνιατρική φροντίδα αποτελεί κλειδί για την υγεία των κατοικίδιων ζώων.",
      "para1": "Η προληπτική κτηνιατρική φροντίδα είναι η πιο αποτελεσματική στρατηγική για να διατηρήσουμε την υγεία των κατοικίδιών μας και να τους προσφέρουμε μια ζωή γεμάτη ευημερία. Σκοπός της πρόληψης είναι να εντοπίζονται και να προλαμβάνονται προβλήματα υγείας προτού αυτά εξελιχθούν σε σοβαρές καταστάσεις που απαιτούν επείγουσα ιατρική φροντίδα, με αποτέλεσμα την καταπόνηση του κατοικίδιού σας και την οικονομική επιβάρυνση του ιδιοκτήτη.",
      "para2": "Οι τυπικοί κτηνιατρικοί έλεγχοι, ο σωστός εμβολιασμός και η τακτική αποπαρασίτωση είναι απαραίτητα βήματα για να διασφαλίσουμε ότι τα ζώα μας παραμένουν υγιή και προστατευμένα. Η περιοχή μας, με τις κλιματολογικές συνθήκες που επικρατούν, καθιστά τον προληπτικό έλεγχο έναντι των παρασίτων κρίσιμο. Επίσης, η εφαρμογή εμβολίων προστατεύει από λοιμώξεις όπως η παρβοϊωση και η λεπτοσπείρωση."
    },
    "service2": {
      "title": "Εργαστηριακές εξετάσεις",
      "subtitle": "Απαραίτητες για τη διαγνωστική προσέγγιση των ασθενειών",
      "subtitle2": "Οι εξετάσεις αίματος είναι απαραίτητες για την αξιολόγηση της υγείας.",
      "para1": "Οι αιματολογικές εξετάσεις περιλαμβάνουν έλεγχο ζωτικών οργάνων και ανίχνευση λοιμωδών νοσημάτων.",
      "para2": "Πραγματοποιούνται γενικές και ειδικές αιματολογικές εξετάσεις, καθώς και ορολογικός έλεγχος για μεταδοτικά νοσήματα. Το είδος των εξετάσεων αποφασίζεται σε συνεννόηση με τον κτηνίατρο ανάλογα με τις ανάγκες κάθε ζώου."
    },
    "service3": {
      "title": "Χειρουργικές Επεμβάσεις",
      "subtitle": "Το κτηνιατρείο είναι εξοπλισμένο με σύγχρονα μηχανήματα",
      "subtitle2": "Καλύπτουμε προληπτικές, θεραπευτικές και διαγνωστικές επεμβάσεις.",
      "para1": "Πριν από κάθε χειρουργική πράξη διενεργείται πλήρης προεγχειρητικός έλεγχος. Το αναισθητικό πρωτόκολλο είναι εξατομικευμένο και παρακολουθούνται ζωτικές λειτουργίες.",
      "para2": "Η μετεγχειρητική φροντίδα είναι κατανοητή και προσαρμοσμένη στις ανάγκες του ζώου. Το κατοικίδιο παραμένει στον χώρο μας εφόσον απαιτείται για σταθεροποίηση και ασφάλεια."
    },
    "service4": {
      "title": "Οδοντιατρική Φροντίδα",
      "subtitle": "Η τακτική φροντίδα των δοντιών είναι απαραίτητη",
      "subtitle2": " ",
      "para1": "Παρέχουμε καθαρισμό, εξαγωγές και διαχείριση οδοντικών παθήσεων. Τα προβλήματα στο στόμα επηρεάζουν την ποιότητα ζωής και μπορεί να είναι πολύ επώδυνα.",
      "para2": " "
    },
    "service5": {
      "title": "Φαρμακείο",
      "subtitle": "Πλήρως εξοπλισμένο φαρμακείο στον χώρο μας"
    },
    "service6": {
      "title": "Παθολογικά Περιστατικά",
      "subtitle": "Η καθημερινή πρόκληση του ιατρείου μας είναι η διάγνωση",
      "subtitle2": " ",
      "para1": "Ο στόχος μας είναι η διαμόρφωση ενός κατανοητού και αποτελεσματικού θεραπευτικού πλάνου, που θα καλύπτει τις πραγματικές ανάγκες του κατοικίδιού σας.",
      "para2": " "
    },
    "service7": {
      "title": "Διατροφή και Κλινικές Δίαιτες",
      "subtitle": "Ολοκληρωμένη προσέγγιση για την υγεία του κατοικίδιού σας"
    },
    "service8": {
      "title": "Αρχείο Πελατών και Ιστορικό Περιστατικών",
      "subtitle": "Οργάνωση και σωστή παρακολούθηση της υγείας του κατοικίδιού σας"
    },
    "service9": {
      "title": "Ταξίδια και Μεταφορές",
      "subtitle": "Έκδοση διαβατηρίου και συμβουλές για ταξίδια στο εξωτερικό"
    }
  }
}
