{"accordion-a1":"Στην πλειοψηφία των περιπτώσεων, τα κατοικίδια ζώα δεν μεταδίδουν ασθένειες στους ανθρώπους. Ωστόσο, υπάρχουν ορισμένες μεταδιδόμενες ασθένειες, γνωστές ως ζωανθρωπονόσοι, που μπορεί να μεταδοθούν, όπως οι\nψύλλοι ή κάποια παρασιτικά νοσήματα. Είναι σημαντικό να ακολουθείτε τις συστάσεις για την προσωπική υγιεινή, όπως το να πλένετε τα χέρια σας μετά την επαφή με το κατοικίδιό σας, να παρακολουθείτε τα ζώα σας για\nσυμπτώματα ασθένειας και να φροντίζετε την πρόληψη με τα απαραίτητα εμβόλια και αντιπαρασιτικές αγωγές. Εάν έχετε ανησυχίες για συγκεκριμένες ασθένειες, παρακαλούμε επικοινωνήστε μαζί μας για περισσότερες πληροφορίες και συμβουλές.","accordion-a2":"Ναι, προσφέρουμε επισκέψεις κατ&#39; οίκον για τους πελάτες μας, ιδιαίτερα για περιπτώσεις που είναι δύσκολο να μεταφέρετε το κατοικίδιό σας στο κτηνιατρείο ή για ζώα που έχουν κινητικά προβλήματα ή \nstress κατά τη μετακίνηση. Οι επισκέψεις κατ&#39; οίκον περιλαμβάνουν βασικές κτηνιατρικές εξετάσεις, εμβολιασμούς, κτηνιατρικές συμβουλές και άλλες υπηρεσίες, ανάλογα με τις ανάγκες του κατοικίδιού σας. Για να κλείσετε ραντεβού, επικοινωνήστε μαζί μας για να οργανώσουμε την επίσκεψη στον χώρο σας.","accordion-a3":"Παρόλο που μπορεί να φαίνεται δελεαστικό να μοιράζεστε το φαγητό σας με το κατοικίδιό σας, είναι καλύτερο να αποφεύγετε να το τρέφετε με ανθρώπινη\nτροφή. Ορισμένα τρόφιμα που είναι απολύτως ασφαλή για εμάς, όπως η σοκολάτα, το κρεμμύδι, το σταφύλι ή το αλκοόλ, μπορεί να είναι τοξικά για τα κατοικίδια. Επίσης, οι διατροφικές ανάγκες των κατοικίδιων ζώων διαφέρουν από τις δικές μας και απαιτούν εξειδικευμένη τροφή. Συστήνουμε να ταΐζετε το κατοικίδιό σας με τροφή που είναι ειδικά σχεδιασμένη για τη φυλή, το μέγεθος και την ηλικία του, και να αποφεύγετε τα ανθρώπινα φαγητά για να διασφαλίσετε την υγεία του.","accordion-a4":"Οι ιδιοκτήτες κατοικίδιων ζώων έχουν αρκετές υποχρεώσεις για να διασφαλίσουν την ευημερία των ζώων τους. Ορισμένες από αυτές τις υποχρεώσεις περιλαμβάνουν:\no Φροντίδα για την υγεία: Τακτικές επισκέψεις στον κτηνίατρο για εξετάσεις, εμβόλια, προληπτική φροντίδα και θεραπεία παθήσεων.\no Διατροφή και άσκηση: Παροχή σωστής τροφής και επαρκούς άσκησης ανάλογα με τις ανάγκες του ζώου.\no Κατάλυμα και ασφάλεια: Διασφάλιση ενός καθαρού και ασφαλούς περιβάλλοντος για το κατοικίδιο, είτε στο σπίτι είτε όταν το βγάζετε βόλτα.\no Κοινωνικοποίηση και εκπαίδευση: Εκπαίδευση και\nκοινωνικοποίηση του κατοικίδιου, ώστε να είναι ευχάριστο και κοινωνικό με ανθρώπους και άλλα ζώα.\n\nΗ υγιής και υπεύθυνη σχέση με το κατοικίδιό σας απαιτεί την πλήρη φροντίδα του, καθώς και τη γνώση και τη συμμόρφωση με τις υποχρεώσεις του ιδιοκτήτη. Είμαστε\nεδώ για να σας καθοδηγήσουμε σε κάθε βήμα της φροντίδας του μικρού σας φίλου!","accordion-a5":"Τα εμβόλια είναι πολύ σημαντικά για την υγεία των κατοικίδιων, και το πρόγραμμα εμβολιασμού εξαρτάται από την ηλικία, το είδος και την κατάσταση υγείας του ζώου σας. Θα σας καθοδηγήσουμε για το καλύτερο πρόγραμμα για το κατοικίδιο σας κατά την πρώτη επίσκεψη.","accordion-q1":"Μπορεί να κολλήσει κάτι το παιδί μου από τον σκύλο ή τη γάτα μου;","accordion-q2":"Κάνετε επισκέψεις κατ&#39; οίκον;","accordion-q3":"Μπορώ να ταΐζω το κατοικίδιό μου ότι τρώω εγώ;","accordion-q4":"Ποιες είναι οι υποχρεώσεις ενός ιδιοκτήτη κατοικίδιου;","accordion-q5":"Πρέπει να κάνω εμβόλια για το κατοικίδιο μου και πότε είναι η κατάλληλη στιγμή;","accordion-title":"ΣΥΧΝΕΣ ΕΡΩΤΗΣΕΙΣ"}